<?php

return [
    'not_correct_format_number' => 'Неправильный номер, попробуйте в формате +79006003070 или 89006003070.',
    'enter_phone' => 'Введите номер телефона.',
    'redirection_after' => 'Вы уже авторизованы, через 5 секунд будет перенаправление',
    'no_pass' => 'Нет пароля. Введите ваш пароль.',
    'incorrect_pass' => 'Неверный пароль.',
    'not_authorized' => 'Не авторизован, будет перенаправление через 5 секунд.',
    'error_captcha' => 'Ошибка рекапчи.',
    'verification_failed' => 'Проверка не пройдена, нажмите - Я не робот.',
    'auth' => 'Авторизация',
    'no_data' => 'Нет данных',
    'already_logged_out'=>'Вы уже вышли из ситемы!',
    'your_pass' => 'Ваш пароль',
    'successfully_sent' => 'Ваш пароль был успешно отправлен вам',
    'title_remind_password' => 'Напоминание пароля',
    'no_such_number_in_db' => 'В базе данных нет такого пользователя с таким номером телефона, проверьте номер телефона и повторите попытку.'
];
